Repository: wangchang/My_Backup
Catalog: wordpress/themes/startupwp/languages/*.po
Languages: es_es

source: Not Found
es_es: No se encuentra

source: Nothing found for the requested page. Try a search instead?
es_es: No he encontrado nada para la página solicitada. Intente una búsqueda en su lugar?

source: Daily Archives: %s
es_es: Archivo diario: %s

source: Monthly Archives: %s
es_es: Archivos por mes: %s

source: Yearly Archives: %s
es_es: Archivos anual: %s

source: Blog Archives
es_es: Archivo del blog

source: Return to %s
es_es: Retorno a %s

source: %s Previous
es_es: %s Anterior

source: Next %s
es_es: Siguiente %s

source: Edit
es_es: Editar

source: Author Archives: %s
es_es: Archivo del Autor: %s

source: Category Archives:
es_es: Archivos de la categoría:

source: This post is password protected. Enter the password to view comments.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.

source: Comments
es_es: Comentarios

source: One
es_es: Uno

source: Comment
es_es: Comentario

source: Pages:
es_es: Páginas:

source: This article was posted in %1$s%2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>. Follow comments with the <a href="%5$s" title="Comments RSS to %4$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
es_es: Este artículo fue publicado en %1$s%2$s. Guarda el <a href="%3$s" title="Permalink a %4$s" rel="bookmark">enlace</a>. Sigue los comentarios con el <a href="%5$s" title="Comments RSS para %4$s" rel="alternate" type="application/rss+xml">RSS feed para esta entrada</a>.

source: and tagged
es_es: y etiquetada

source: <a class="comment-link" href="#respond" title="Post a Comment">Post a Comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
es_es: <a class="comment-link" href="#respond" title="Post un Comment">Publicar un comentario</a> o dejar un trackback: <a class="trackback-link" href="%s" title="URL de Trackback para su entrada" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for post" rel="trackback">Trackback URL</a>.
es_es: Los comentarios están cerrados, pero puedes dejar un trackback: URL <a class="trackback-link" href="%s" title="Trackback para post" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a Comment">Post a Comment</a>.
es_es: Trackbacks están cerrados, pero puedes <a class="comment-link" href="#respond" title="Post un Comment">Publicar un comentario</a>.

source: Both comments and trackbacks are closed.
es_es: Ambos comentarios y trackbacks están cerrados.

source: Also posted in %s
es_es: También publicado en %s

source: Posted in
es_es: Publicado en

source: Also tagged %s
es_es: También clasificada en %s

source: Tagged
es_es: Etiquetado

source: Leave a comment
es_es: Deja un comentario

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: Comentarios %

source: By
es_es: Por

source: View all articles by %s
es_es: Ver todos los artículos de %s

source: Published
es_es: Publicado

source: continue reading %s
es_es: seguir leyendo %s

source: Read %s
es_es: Lea %s

source: %1$s %2$s %3$s. All Rights Reserved.
es_es: %1$s %2$s %3$s. Todos los Derechos Reservados.

source: Proudly Built with %1$s and %2$s.
es_es: Orgullosamente Construido con %1$s y %2$s.

source: Main Menu
es_es: Menú Principal

source: Required fields are marked %s
es_es: Los campos necesarios están marcados %s

source: Your email is kept private.
es_es: Su correo electrónico se mantendrá en privado.

source: Post a Comment
es_es: Publicar un comentario

source: Post a Reply to %s
es_es: Publicar un comentario en %s

source: Home
es_es: Casa

source: Tag Page for
es_es: Tag Página para

source: Archives for
es_es: Archivos para

source: Author Archives
es_es: Archivo del Autor

source: Search Results
es_es: Resultados de la búsqueda

source: Page Not Found
es_es: Página no encontrada

source: Right Sidebar Widget Area
es_es: Derecho Sidebar Widget Area

source: Page
es_es: Página

source: Posted %1$s at %2$s
es_es: Publicado %1$s en %2$s

source: Permalink to this comment
es_es: Enlace permanente a este comentario

source: Your comment is awaiting moderation.
es_es: Su comentario está pendiente de moderación.

source: Reply
es_es: Responder

source: Login to reply.
es_es: Inicia sesión para responder.

source: By %1$s on %2$s at %3$s
es_es: Por %1$s en %2$s en %3$s

source: Your trackback is awaiting moderation.
es_es: Su trackback está pendiente de moderación.

source: older articles %s
es_es: los artículos más antiguos de %s

source: %s newer articles
es_es: %s nuevos artículos

source: Search Results for: %s
es_es: Resultados de la búsqueda para: %s

source: Nothing Found
es_es: Nada Encontrado

source: Sorry, nothing matched your search. Please try again.
es_es: Lo sentimos, no coincide con tu búsqueda. Por favor, inténtelo de nuevo.

source: Startup Options
es_es: Opciones de inicio

source: Options Saved
es_es: Opciones de Guardado

source: Looking for even more features and advanced editing capabilities? %1$sUpgrade to StartupPro%2$s
es_es: Busca más características y capacidades avanzadas de edición? %1$sUpgrade a StartupPro%2$s

source: Thank you for choosing Startup and WordPress as the solution for building your website. If you need help please %1$svisit the support forum%2$s.
es_es: Gracias por elegir Inicio y WordPress como la solución para la construcción de su sitio web. Si necesita ayuda por favor %1$visit el foro de soporte de%2$s.

source: Manage previously uploaded images under the %1$sMedia%2$s tab.
es_es: Administrar imágenes cargadas previamente bajo el %1$sMedia%2$s.

source: Undo
es_es: Deshacer

source: Clear All Settings
es_es: Borrar los ajustes de

source: Save Options
es_es: Guardar opciones

source: %1$sUndo%2$s only restores your settings to the previous saved state before saving again after clearing all settings.
es_es: %1$sDeshacer%2$s sólo restaura los ajustes al estado anterior guardada antes de guardar de nuevo después de borrar todos los ajustes.

source: Turn On/Off Features
es_es: Activar / Desactivar Características

source: check to turn on
es_es: verificación para activar

source: Social Profile Icons
es_es: Iconos Sociales perfil

source: set further settings below in social profile settings
es_es: establecer la configuración más adelante en la configuración del perfil sociales

source: Site Description
es_es: Descripción del sitio

source: set under settings > general from the main wp admin
es_es: establecido en > configuración general de la administración wp principal

source: Menu Search Field
es_es: Menú Campo de búsqueda

source: search box appears on right side of menu - allows users to search the contents of your site
es_es: cuadro de búsqueda aparece en el lado derecho del menú - permite a los usuarios buscar en el contenido de su sitio

source: Breadcrumbs
es_es: Pan rallado

source: shows your visitors where they are in relation to the homepage
es_es: muestra a sus visitantes en los que están en relación con la página de inicio

source: Universal Slider
es_es: Control deslizante universal

source: important: you must create a slider first after installing %1$sNivo Slider for WordPress%2$s - for best results set slider to and prepare images at 1000px wide [or whatever you have set your max display width to] and 200px or more high - all slides need to be consistent in size
es_es: importante: se debe crear un slider por primera vez después de instalar %1$sdeslizante Nivo para WordPress%2$s - para obtener mejores resultados deslizante para ajustar y preparar imágenes en ancho 1000px [o lo que sea que haya establecido la anchura máxima de la pantalla] y 200 píxeles o más alta - todas las diapositivas tienen que ser consistentes en tamaño

source: Twitter Feed
es_es: Feed de Twitter

source: Single Post Sharing
es_es: Compartir Mensaje Individual

source: sets like, tweet and +1 buttons on single posts view
es_es: conjuntos como, Twitter y los botones +1 en mensajes individuales para ver

source: Custom Styles
es_es: Estilos personalizados

source: set further settings below
es_es: establecer la configuración más adelante

source: Image URLs
es_es: Imagen URL

source: enter full image urls or click the "Select/Upload Image" button to select/upload an image from the Media Manager and then click "Insert into Post"
es_es: introducir una URL de imagen completa o haga clic en la opción "Seleccionar / Cargar imágenes" para seleccionar / cargar una imagen desde el Media Manager y haga clic en "Insertar en Post"

source: Logo Image URL
es_es: Logo URL de la imagen

source: Social Profile Settings
es_es: Configuración del perfil Sociales

source: enter full urls
es_es: introducir una URL completa

source: Facebook Profile URL
es_es: Facebook URL

source: example: %s
es_es: ejemplo: %s

source: Twitter Profile URL
es_es: Twitter URL

source: LinkedIn Profile URL
es_es: LinkedIn URL

source: Google+ Profile URL
es_es: URL Google+

source: Twitter Profile Username
es_es: Twitter Perfil de Usuario

source: username only - no @ needed
es_es: nombre de usuario único - no necesitaba @

source: enter one google font from a %1$sselection of over five hundred%2$s, use proper capitalization and %3$s for spaces, example: %4$s.
es_es: introducir una fuente de google en %1$sselection de más de 500%2$s, use capitalización adecuada y %3$s por espacios, ejemplo: %4$s.

source: Then use in either the headers font style as %1$s or custom css area below, example: %2$s
es_es: A continuación, utilice, ya sea en el estilo de fuente encabezados en %1$s o costumbre zona css abajo, ejemplo: %2$s

source: no %1$s for colors or %2$s or %3$s for sizes
es_es: no %1$s para los colores o %2$s o %3$s para los tamaños

source: Navigation Menu Background Color
es_es: Navegación por el menú Color de fondo

source: Navigation Menu Dropdown Opacity Level
es_es: Menú de navegación desplegable Nivel de Opacidad

source: default is %1$s - %2$s is fully transparent and %3$s is fully solid
es_es: predeterminado es %1$s - %2$s es totalmente transparente y %3$s es totalmente sólido

source: Body Text Color
es_es: Body Color del texto

source: Link Color
es_es: Color Link

source: will not universally change %1$s all %2$s link colors - use custom css for in-depth style management
es_es: no universalmente cambiar %1$s %2$s todos los colores de los enlaces - Use Custom CSS para el estilo de gestión en profundidad

source: Link Hover Color
es_es: Enlace Hover color

source: Page/Post Paragraph Font
es_es: Página / Post Fuente Párrafo

source: Page/Post Paragraph Font Size
es_es: Página / Post párrafo Tamaño de fuente

source: Page/Post Paragraph Font Color
es_es: Página / Post párrafo Color de fuente

source: Page/Post Paragraph Link Font
es_es: Página / Post Fuente párrafo Enlace

source: Page/Post Paragraph Link Font Size
es_es: Página / Párrafo Mensaje Vínculo Tamaño de fuente

source: Page/Post Paragraph Link Font Color
es_es: Página / Párrafo Mensaje Vínculo Color de fuente

source: Headers Font
es_es: Encabezados Fuente

source: Headers Color
es_es: Encabezados color

source: Headers Link Color
es_es: Encabezados Color de los vínculos
